module.exports = {
  others: {
    more: "更多"
  },
  title: {
    "accounting": "会计类服务",
    "visa": "签证类服务",
    "value_added": "增值服务",
    "travel": "机票旅游服务",
    "about_us": "关于我们",
    "contact_us": "联系我们"
  },
  footer: {
    product: {
      "service": "产品服务",
      "visa": "签证类服务",
      "accounting": "会计类服务",
      "value_added": "增值服务",
      "travel": "奢华之旅服务"
    },
    about_us: {
      "about_us": "关于我们",
      "company": "公司简介",
      "team": "团队介绍"
    }
  },
  //pages
  home: {
    dialog_title: [
      "签证类服务",
      "会计类服务",
      "增值服务",
      "奢华猎旅"
    ],
    dialog_content: [
      [
        "南非注册结婚以及南非相关公证认证",
        "南非永久居留PR申请，ID 申请",
        "学生,陪伴,退休,商务考察等签证延期",
        "进出关南非有逾期,滞留问题解决",
      ], [
        "对市场进入战略和投资结构的策划",
        "跨境及南非的税务筹划,申报",
        "人力资源管理",
        "劳工法律咨询",
        "对员工和管理人员提供南非会计准则遵循培训",
      ], [
        "我们公司充分利用在南非丰富的服务经验,人力资源和广阔的关系," +
        "我们以合理的成本,高质量和高速度的服务帮助客户成功地完成了大量在南非跨境项目.",
        "我们的客户主要为在南非的中资企业.客户设计行业包括,建筑,矿业,旅游业,零售,高科技等"
      ], [
        "每一个人身体里都有一个非洲的原始与神秘",
        "只有非洲能告诉你,什么叫做真正的与自然为伍",
        "这里是南非,是最能释放你野性的地方",
        "今天,加入我们的彩虹之国私人定制之旅",
        "让我们一起开启南非特有的奢华猎旅",
        "以最独特的方式犒赏自己",
      ]
    ],

    msg_title: [
      "签证类服务",
      "会计类服务",
      "增值服务",
      "奢华之旅"
    ],

    visaMsgs: [
      [
        "南非注册结婚以及南非相关公证认证",
        "南非小孩出生证明以及相关公证认证",
        "南非无犯罪等证件",
        "南非未入籍以及退籍申请"
      ],
      [
        "南非永久居留PR申请，ID 申请",
        "贴纸转贴",
        "学生,陪伴,退休,商务考察等签证延期",
        "南非申请美国10年多次往返签证"
      ],
      [
        "进出关南非有逾期,滞留问题解决",
        "进出关口签证类疑难杂症解决",
        "为客户签证进出关南非保驾护航",
        "为商品进出关南非保驾护航"
      ]
    ],
    accountMsgs: [
      [
        "对市场进入战略和投资结构的策划",
        "跨境及南非的税务筹划,申报",
        "兼并和收购有关的税务筹划",
        "税务知识培训"
      ],
      [
        "记账",
        "管理报告",
        "对员工和管理人员提供南非会计准则遵循培训",
        "外部审计支持"
      ],
      [
        "内部审计",
        "公司风险管理",
        "人力资源管理",
        "劳工法律咨询"
      ]
    ],

    value_add_msgs: [
      [
        "公司充分利用在南非丰富的服务经验,",
        "人力资源和广阔的关系,我们以合理的成本,",
        "高质量和高速度的服务帮助客户完成南非跨境项目"
      ],
      [
        "我们的客户主要为在南非的中资企业.",
        "客户设计行业包括,建筑,矿业,旅游业,零售,高科技等",
        "竭诚为中国公司在南非投资经营提供服务"
      ],
      [
        "为客户在南非投资提供财务,税务,劳务咨询等筹划工作",
        "为客户在南非的子公司提供报表合并,记账等业务",
        "对在南非的中国公司提供Public Officer业务"
      ],
    ],

    travel_msgs: [
      [
        "克鲁格私人定制之旅",
        "野奢酒店入住，享受自然",
        "超近距离观赏野生动物,难忘体验"
      ],
      [
        "开普敦私人定制旅行",
        "上帝的餐桌卓山之旅",
        "企业岛之旅,感受生命的奇迹"
      ],
      [
        "花园大道之旅",
        "太阳城豪赌之旅",
        "开普敦观鲸之旅"
      ],
    ]
  },
  //visa
  visa: {
    dialog_title: "签证类服务",
    msg_title: [
      "签证资料服务",
      "签证类服务",
      "北京办事处服务",
      "进出关问题",
      "一带一路商务洽谈",
      "相关签证申请文档",
    ],

    msg_visa_doc: [
      "南非注册结婚以及南非相关公证认证",
      "南非小孩出生证明以及相关公证认证",
      "南非无犯罪等",
      "南非未入籍以及退籍申请"
    ],

    msg_visa_apply: [
      "南非永久居留PR申请，ID 申请",
      "学生签证,陪伴签证,退休签证,商务考察签证延期",
      "贴纸转贴",
      "南非申请美国10年多次往返签证"
    ],

    boundary_port: [
      "进出关南非逾期滞留",
      "进出关口签证类任何疑难杂症",
      "为客户进出关南非保驾护航"
    ],

    beijing_office: [
      "南非短期签证：",
      "旅游,探亲,访友,商务考察,金砖五国10年高管签证等",
      "南非长期签证：",
      "4年内部调动签,陪伴签,学生签证,退休签证,集团签证,投资移民签证等",
      "非洲周边其他国家签证：",
      "纳米比亚,马拉维,博兹瓦纳,埃塞俄比亚,莱索托,刚果金,刚果布,加纳,赞比亚,",
      "津巴布韦等",
    ],

    one_belt_one_road: [
      "接待国内到南非各商务考察团",
      "按客户要求策划举办相应会议及活动",
      "利用本司资源连结各重量级嘉宾"
    ],

    download_title: [
      "相关签证文档",
      "2020年相关签证文档",
      "相关网站链接"
    ],

    download_title_en: [
      "MORE VISA DOCUMENTS",
      "RELATIVE LINKS"
    ],

    health_doc_title: [
      "签证健康相关文件",
      "VISA HEALTH RELATIVE DOCS"
    ],

    health_doc_content: [
      "办理非洲家签证经常会碰到提供“红本”-“黄本”",
      "“红本”学名叫《国际旅行健康检查证明书》，封面为红色皮故称红本",
      "“黄本”学名叫《疫苗接种或预防措施国际证书》，封面为黄色皮故称黄本",
      "红本和黄本一般是在市一级的出入境检疫检验局下设的国际旅行卫生保健中心办理",
    ]
  },
  //accounting
  accounting: {
    dialog_title: "会计类服务",
    msg_title: [
      "税收服务",
      "审计服务",
      "财务报告及会计服务",
      "公司秘书业务",
      "人力资源服务",
    ],
    accounting_tax: [
      "对市场进入战略和投资结构的策划",
      "跨境及南非的税务筹划,申报",
      "兼并和收购有关的税务筹划",
      "税务知识培训",
      "转移定价",
      "企业相关的一切税收的筹划和申报",
      "个人所得税的筹划和申报",
    ],
    accounting_audit: [
      "内部审计",
      "公司风险管理",
    ],

    accounting_report: [
      "记账",
      "管理报告",
      "对员工和管理人员提供南非会计准则遵循培训",
      "依据国际公认会计准则以及南非准则编制财务报告",
      "外部审计支持"
    ],

    accounting_secretary: [
      "公司成立",
      "公司年审",
      "公司注销",
      "董事，公司名字更改",
      "会议纪要",
    ],

    human_resource: [
      "人力资源管理",
      "工资管理",
      "劳工法律咨询"
    ]
  },
  //value-added
  value: {
    dialog_title: "增值类服务",
    msg_title: [
      "为客户在南非投资经营提供咨询服务",
      "为客户在南非投资提供财务,税务,劳务咨询,税务筹划等服务",
      "为客户在南非收购和投资提供财务,税务服务和税收筹划",
      "为客户在南非的子公司提供报表合并,提供用中国会计软件记账业务",
      "对在南非的中国公司提供Public Officer业务",
    ],
    msg_value_add: [
      "我们公司充分利用在南非丰富的服务经验、人力资源和广阔的关系，我们以合理的成本、" +
      "高质量和高速度的服务帮助客户成功地完成了大量在南非跨境项目。我们的客户主要为在南非的中资企业。" +
      "客户设计行业包括，建筑，矿业，旅游业，零售，高科技等。为了客户信息保密，以下是我们其中一些客户的简单介绍。" +
      "客户名字不会直接出现。"
    ],
    msg_value_add1: [
      "客户1. A是国内一家从事非金属矿物制品业、水泥制造业的上市公司。公司在南非投资修建水泥厂，" +
      "总投资为2.2亿美元。我们公司承接了A公司南非当地财务的全部业务。提供做账，报税，" +
      "人力资源管理，审计支持一条龙服务。由于我们公司全部员工为中国人，语言沟通没有任何障碍，" +
      "做到了与A公司的财务人员无缝对接。A公司总部需要的南非当地财务税务劳工信息，" +
      "我们都可以保证第一时间提供，并且利用我们的语言优势，对其中比较困惑，" +
      "难懂的地方进行中文解释。同时在A公司成立前期，我们公司对A进行了整体的税务筹划，" +
      "在不违反南非当地税法的前提下，尽可能满足了中国总部的税务总体规划的需求。在项目进行过程中，" +
      "A公司与相关南非税务局在有关税收方面出现了理解的差异，作为当地全权财务代表，" +
      "我们公司积极与税务局沟通，及时解决了问题。避免了南非税务局的进一步行动。" +
      "作为EPC项目，必然大量引入中国劳工和当地劳工。" +
      "其中必不可少的会有潜在的南非劳工法律纠纷等问题。劳工法律服务支持，作为我们公司的又一强项，" +
      "我们给A公司的项目提供相关劳工法律信息和个人所得税信息，做到防范未然。" +
      "目前没有出现任何涉及南非本地的劳工纠纷。",
      "客户2. B公司，国内上市公司。在南非承建大型基建项目。我们公司取得B公司在南非的全部财务业务。从每个月的做账，" +
      "报税，到年度审计。我们提供全面的支持。由于南非与中国财务制度的差异，我们还会与B公司财务进行每月对账业务，" +
      "尽可能减少因为会计制度而导致的记账差异，并且查明差异地方。以便满足总部报表合并的需要。",
    ],

    msg_value_add2: [
      "客户3. C集团，山东某大型民营企业。开发南非东开普省污水项目。我们公司提供了财务和税务服务。" +
      "我们还为该公司的收购设计了税务效益最佳的投资结构，并协助该公司设立南非控股公司，合法减少南非所得税的税务负担。" +
      "我们继续为目标公司的后期整合和重组提供税收筹划。",
    ],

    msg_value_add3: [
      "客户4. D公司，国内照明行业龙头老大。我们公司给D公司的南非子公司提供全面的做账，税务，审计服务。同时，" +
      "D公司在国内进行IPO，按照国内证监会以及交易所的要求，财务报表要进行全面及时的合并。由于海外公司，" +
      "使用当地的会计软件进行记账，而且是按照海外当地的会计准则进行账务处理，这样导致国内总部合并报表十分麻烦。" +
      "由于我们公司的全部员工都有中国从业经验，所以我们公司也成为南非第一家推出，按照中国会计准则，" +
      "使用国内人员熟悉的财务软件来对南非业务进行账务处理的公司。这样大大方便了国内总部报表合并。" +
      "同时南非子公司也不需要专门从国内调派基础财务做账人员。"
    ],

    msg_value_add4: [
      "根据南非法律规定，如果公司董事不是南非常驻居民，公司必须要委派一名Public Officer " +
      "以此代表公司来处理南非的相关税务问题。Public Officer将作为公司名义上的董事，承担相应的责任和义务。" +
      "同时法律对Public Officer有严格的要求。要有相关的业务背景，相关行业的注册会员等。" +
      "我们公司合伙人是在南非税务局注册的Public Officer，符合全部条件。我们Public Officer的客户为各大中资企业。"
    ]
  },
  //luxury travel
  travel: {
    dialog_title: "奢华之旅",
    msg_title: [
      "彩虹之国多种路线私人定制奢华猎旅",
      "克鲁格国家公园野奢私人定制之旅",
      "野生动物徒步探险私人定制之旅",
      "开普敦奢华私人定制之旅",
      "南非简介",
      "机票订购业务"
    ],
    msg_content: [
      "新星国际将为您私人定制多套豪华旅游路线,每天都精彩不同",
      "从开普敦(Cape Town)到克鲁格野生国家公园(Kruger National Park)",
      "从两洋交汇好望角到狂野的野生丛林",
      "从企鹅岛到花园大道",
      "从葡萄酒庄到太阳城赌场",
      "让您尽享受非洲的狂野与奢华"
    ],

    msg_content1: [
      [
        "尽管这些酒店位于远离现代城市的苍茫原野",
        "但是却融合了精品酒店的时尚与奢华",
        "提供世界一流的精品料理"
      ],
      [
        "入住克鲁格公园内私人动物保护区,五星豪华酒店。",
        "这里你可以选择河边惬意的非洲风情豪华套房",
        "酒店游泳池边乱入的动物,人与自然完美和谐."
      ],
    ],

    msg_content2: [
      [
        "踏着清晨的阳光",
        "我们将驱车带领你领略克鲁格清晨的景色",
        "享受非洲大地上追逐野生动物的乐趣"
      ],
      [
        "对于爱探险和刺激的你",
        "我们准备了具有20年以上经验的专业向导带队",
        "体验一把在野生动物园灌木丛林徒步探险之旅"
      ],
    ],

    msg_content3: [
      [
        "开普敦是南非立法首都,坐落在桌山脚下的大西洋边",
        "开普敦是南非历史最久远的城市",
        "美丽的桌山山脉环绕着它",
        "这里是当之无愧的世界最美丽城市之一"
      ],
      [
        "桌山游览,桌山被开普敦当地人称之为上帝的餐桌",
        "登桌山顶俯视整个开普敦风光及大西洋风景",
        "从海拔350米高信号山乘坐滑翔伞,体验独特飞行",
        "在水门码头乘坐游轮,享受美丽的日落和游轮上的晚餐"
      ]
    ],

    msg_content4: [
      [
        "太阳城是“世界小姐”选美大赛的场地",
        "有“南非拉斯维加斯”之称",
        "城内的皇宫饭店(The Palace Hotel)",
        "以金碧辉煌和尊贵舒适著称",
        "名列世界十大饭店之列"
      ],
      [
        "从莫塞尔港 (Mossel Bay)到斯托姆河(Storms River)连续255公里的一级海滨公路被称为花园大道",
        "花园大道与湖泊、山脉、黄金海滩、悬崖峭壁和茂密原始森林丛生的海岸线平行",
        "沿途可见清澈的河流自欧坦尼科与齐齐卡马山脉流入蔚蓝的大海"
      ],
    ],

    sub_title: [
      "旅行简介",
      "南非简介",
      "相关海报"
    ],

    download_title: [
      "更多资料",
      "更多海报"
    ],
    sa_info: [
      "南非共和国（英语：The Republic of South Africa），简称南非。地处南半球，有“彩虹之国”之美誉，位于非洲大陆的最南端，陆地面积为1219090平方公里南非位于非洲大陆最南部，其纬度自南纬22°至35°，经度从东经17°至33°。北邻纳米比亚、博茨瓦纳、津巴布韦、莫桑比克和斯威士兰，中部环抱莱索托，使其成为最大的国中国。东、南、西三面为印度洋和大西洋所环抱。其西南端的好望角航线，历来是世界上最繁忙的海上通道之一，有“西方海上生命线”之称。",
      "南非是非洲的第一大经济体，也是金砖五国之一，国民拥有较高的生活水平，经济相比其他非洲国家相对稳定。南非财经、法律、通讯、能源、交通业较为发达，拥有完备的硬件基础设施和股票交易市场，黄金、钻石生产量均占世界首位。深井采矿等技术居于世界领先地位。在国际事务中南非已被确定为一个中等强国，并保持显著的地区影响力。",
      "素有“彩虹之国”美誉的南非，自然风光绮丽，动植物种类繁多。游历一国等于环游世界，是南非的最佳写照。南非拥有富饶而多元化的文化特色、野生动物、完整的都市乡村规划、一流的道路建设、清新的空气、热情且好客的民族，加上比欧美国家更多的投资机会，吸引了成千上万的观光客和企业家前往一探究竟。",
      "南非的美是特别的，它，既有非洲的粗犷豪迈，同时又兼具欧洲的优雅旖旎。在原始与现代之间，与动物们来一场亲密的接触。而它五彩缤纷的色调，就如彩虹一般绚烂绮丽…… ",
    ]
  },

  //about
  about: {
    dialog_title: "关于我们",
    msg_title: [
      "公司发展史",
      "签证商务部负责人介绍",
      "会计部负责人介绍",
      "专业团队",
      "获得荣耀"
    ],
    personal_info: [
      "毕业于北京交通大学，工商管理专业学士学位。在南非有8年的签证服务经验。专攻南非各类签证，" +
      "解决在南非的企业及个人签证的疑难杂症.",
      "南非注册税务师。南非注册商业会计师。中国会计资格证。南非税务协会会员。毕业于澳大利亚悉尼大学，" +
      "拥有会计硕士和金融硕士双学位。在南非有7年的财务工作经验。专门从事做账报税业务。" +
      "在加入我们公司之前一直在南非当地会计师事务所负责中国业务，熟悉中国客户的需求.目前在我们公司负责税务以及市场业务。"
    ],
    company_info: [
      "公司介绍： " +
      "自2012年以来，公司致力于专业办理南非各类签证,机票订制,处理南非会计账目问题,定制南非个性豪华私人旅游,接洽中国到南非各类商务活动及会展，以及南非本地车辆、仓库、房屋出租。业务范围包括：各类签证处理,税收审计,财务报告,机票订制,私人旅游,商务洽谈,会议行程安排，安保服务、车辆、仓库、房屋出租。" +
      "车辆出租：" +
      "与南非多家专业租车公司签署合作协议，提供便宜、快捷的租车服务。根据您的用车需求，制定个性化用车解决方案，涵盖多种车型，满足不同需求。" +
      "仓库及房屋出租：" +
      "本公司有固定长期各类一手房源，提供南非全国境内仓库、办公室、公寓出租服务。能快速专业的寻找到各类低价位仓库、办公室、公寓。为您节省繁琐的看房时间及房屋中介手续，让您以最便捷的方法拿到便宜房源。" +
      "安保服务：" +
      "与南非本地多家专业安保公司签署代理协议，为当地华人公司提供各类安保服务。业务范围遍及南非全国，提供专业的安全保障，为在南华资企业保驾护航。"

    ],

    dialog_content: [
      "新星国际 X-star International Pty Ltd",
      "公司地址: 26 ERNEST OPPENHEIMER STREET,VASCO DA GAMA HOUSE, BRUMA 2026",
      "公司微信： 1060151666(签证服务)  saminxhl(会计服务)",
      "南非总经理联系电话: 0782763881  Betty 王",
      "会计师联系电话: 0846428984  Sam 谢",
      "旅游经理联系电话：+27729365435 张赟(Amelie Zhang) xstar-amelie@hotmail.com",
      "南非Office电话: 011 0396355",
    ],
    glory: "本司王婷婷总经理荣当第六届监事会副会长",
    personal_name: [
      "王婷婷",
      "谢浩林",
    ]

  },
  //contact
  contact: {
    dialog_title: "联系我们",
    msg_title: [
      "公司发展史",
      "签证商务部负责人介绍",
      "会计部负责人介绍",
      "获得荣耀",
    ],
    personal_info: [
      "毕业于北京交通大学，工商管理专业学士学位。在南非有8年的签证服务经验。专攻南非各类签证，" +
      "解决在南非的企业及个人签证的疑难杂症.",
      "南非注册税务师。南非注册商业会计师。中国会计资格证。南非税务协会会员。毕业于澳大利亚悉尼大学，" +
      "拥有会计硕士和金融硕士双学位。在南非有7年的财务工作经验。专门从事做账报税业务。" +
      "在加入我们公司之前一直在南非当地会计师事务所负责中国业务，熟悉中国客户的需求.目前在我们公司负责税务以及市场业务。"
    ],
    company_info: [
      "公司介绍： " +
      "自2012年以来，公司致力于专业办理南非各类签证,机票订制,处理南非会计账目问题,定制南非个性豪华私人旅游,接洽中国到南非各类商务活动及会展，以及南非本地车辆、仓库、房屋出租。业务范围包括：各类签证处理,税收审计,财务报告,机票订制,私人旅游,商务洽谈,会议行程安排，安保服务、车辆、仓库、房屋出租。" +
      "车辆出租：" +
      "与南非多家专业租车公司签署合作协议，提供便宜、快捷的租车服务。根据您的用车需求，制定个性化用车解决方案，涵盖多种车型，满足不同需求。" +
      "仓库及房屋出租：" +
      "本公司有固定长期各类一手房源，提供南非全国境内仓库、办公室、公寓出租服务。能快速专业的寻找到各类低价位仓库、办公室、公寓。为您节省繁琐的看房时间及房屋中介手续，让您以最便捷的方法拿到便宜房源。" +
      "安保服务：" +
      "与南非本地多家专业安保公司签署代理协议，为当地华人公司提供各类安保服务。业务范围遍及南非全国，提供专业的安全保障，为在南华资企业保驾护航。"

    ],

    dialog_content: [
      "新星国际 X-star International Pty Ltd",
      "公司地址: 26 ERNEST OPPENHEIMER STREET,VASCO DA GAMA HOUSE, BRUMA 2026",
      "公司微信： 1060151666(签证服务)  saminxhl(会计服务)",
      "南非总经理联系电话: 0782763881  Betty 王",
      "会计师联系电话: 0846428984  Sam 谢",
      "旅游经理联系电话：+27729365435 张赟(Amelie Zhang) xstar-amelie@hotmail.com",
      "南非Office电话: 011 0396355",
    ],
    glory: "本司王婷婷总经理荣当第六届监事会副会长",
    personal_name: [
      "王婷婷",
      "谢浩林",
    ]

  }


}
